Repository: HearthSim/HSTracker
Catalog: HSTracker/UIs/Preferences/mul.lproj/ImportingPreferences.xcstrings
Source language: en
Languages: fr, zh_hans

# 1mZ-nx-a5i.title
source: Template
fr: Modèle
zh_hans: 模板

# 7ai-aJ-h72.title
source: Adventure
fr: Aventure
zh_hans: 冒险模式

# aNg-mm-TjR.title
source: Template
fr: Modèle
zh_hans: 模板

# bod-R2-2UP.title
source: Include passive cards
fr: Inclure les cartes passives
zh_hans: 包含被动卡牌

# CCL-UG-dMB.title
source: Preview
fr: Aperçu
zh_hans: 预览

# HEh-ts-ef2.title
source: Arena
fr: Arène
zh_hans: 竞技场

# Mao-2y-Nix.title
source: Template
fr: Modèle
zh_hans: 模板

# NFi-sm-q5V.title
source: Dungeon
fr: Donjon
zh_hans: 地下城

# OLn-BZ-Zzh.title
source: Preview
fr: Aperçu
zh_hans: 预览

# rul-MQ-89R.ibShadowedObjectValues[0]
source: Dungeon Run
fr: Expédition en donjon
zh_hans: 地下城冒险

# rul-MQ-89R.ibShadowedObjectValues[1]
source: Monster Hunt
fr: Chasse aux monstres
zh_hans: 怪物狩猎

# rul-MQ-89R.ibShadowedObjectValues[2]
source: Rumble Run
fr: Baston royale
zh_hans: 大乱斗

# rul-MQ-89R.ibShadowedObjectValues[3]
source: The Dalaran Heist
fr: Le Casse de Dalaran
zh_hans: 达拉然大劫案

# rul-MQ-89R.ibShadowedObjectValues[4]
source: Tombs of Terror
fr: Les Tombes de la terreur
zh_hans: 古墓惊魂

# sYs-ss-jJm.title
source: Preview
fr: Aperçu
zh_hans: 预览

# j3y-jR-Itg.title
source: Duels
zh_hans: 对决模式
